[
    {
        "audio_offset": 50.0,
        "duration": 6700.0,
        "text": "In my younger and more vulnerable years my father gave me some advice that I've been turning over in my mind ever since."
    },
    {
        "audio_offset": 6866.0,
        "duration": 7675.0,
        "text": "Whenever you feel like criticizing anyone,” he told me, “just remember that all the people in this world haven't had the advantages that you've had."
    },
    {
        "audio_offset": 14541.0,
        "duration": 8112.500000000001,
        "text": "He didn't say any more, but we've always been unusually communicative in a reserved way, and I understood that he meant a great deal more than that."
    },
    {
        "audio_offset": 22754.0,
        "duration": 9262.5,
        "text": "In consequence, I'm inclined to reserve all judgements, a habit that has opened up many curious natures to me and also made me the victim of not a few veteran bores."
    },
    {
        "audio_offset": 32138.0,
        "duration": 13762.5,
        "text": "The abnormal mind is quick to detect and attach itself to this quality when it appears in a normal person, and so it came about that in college I was unjustly accused of being a politician, because I was privy to the secret griefs of wild, unknown men."
    },
    {
        "audio_offset": 46010.0,
        "duration": 18937.5,
        "text": "Most of the confidences were unsought—frequently I have feigned sleep, preoccupation, or a hostile levity when I realized by some unmistakable sign that an intimate revelation was quivering on the horizon; for the intimate revelations of young men, or at least the terms in which they express them, are usually plagiaristic and marred by obvious suppressions."
    },
    {
        "audio_offset": 65066.0,
        "duration": 3437.5,
        "text": "Reserving judgements is a matter of infinite hope."
    },
    {
        "audio_offset": 68618.0,
        "duration": 11025.0,
        "text": "I am still a little afraid of missing something if I forget that, as my father snobbishly suggested, and I snobbishly repeat, a sense of the fundamental decencies is parcelled out unequally at birth."
    },
    {
        "audio_offset": 79754.0,
        "duration": 5525.0,
        "text": "And, after boasting this way of my tolerance, I come to the admission that it has a limit."
    },
    {
        "audio_offset": 85394.0,
        "duration": 6762.5,
        "text": "Conduct may be founded on the hard rock or the wet marshes, but after a certain point I don't care what it's founded on."
    },
    {
        "audio_offset": 92258.0,
        "duration": 11012.5,
        "text": "When I came back from the East last autumn I felt that I wanted the world to be in uniform and at a sort of moral attention forever; I wanted no more riotous excursions with privileged glimpses into the human heart."
    },
    {
        "audio_offset": 103370.0,
        "duration": 8837.5,
        "text": "Only Gatsby, the man who gives his name to this book, was exempt from my reaction—Gatsby, who represented everything for which I have an unaffected scorn."
    },
    {
        "audio_offset": 112322.0,
        "duration": 13950.0,
        "text": "If personality is an unbroken series of successful gestures, then there was something gorgeous about him, some heightened sensitivity to the promises of life, as if he were related to one of those intricate machines that register earthquakes ten thousand miles away."
    },
    {
        "audio_offset": 126386.0,
        "duration": 14775.0,
        "text": "This responsiveness had nothing to do with that flabby impressionability which is dignified under the name of the “creative temperament”—it was an extraordinary gift for hope, a romantic readiness such as I have never found in any other person and which it is not likely I shall ever find again."
    },
    {
        "audio_offset": 141266.0,
        "duration": 11025.0,
        "text": "No—Gatsby turned out all right at the end; it is what preyed on Gatsby, what foul dust floated in the wake of his dreams that temporarily closed out my interest in the abortive sorrows and short-winded elations of men."
    },
    {
        "audio_offset": 152402.0,
        "duration": 5850.0,
        "text": "My family have been prominent, well-to-do people in this Middle Western city for three generations."
    },
    {
        "audio_offset": 158354.0,
        "duration": 15837.5,
        "text": "The Carraways are something of a clan, and we have a tradition that we're descended from the Dukes of Buccleuch, but the actual founder of my line was my grandfather's brother, who came here in fifty-one, sent a substitute to the Civil War, and started the wholesale hardware business that my father carries on today."
    },
    {
        "audio_offset": 174290.0,
        "duration": 7987.5,
        "text": "I never saw this great-uncle, but I'm supposed to look like him—with special reference to the rather hard-boiled painting that hangs in father's office."
    },
    {
        "audio_offset": 182378.0,
        "duration": 10500.0,
        "text": "I graduated from New Haven in 1915, just a quarter of a century after my father, and a little later I participated in that delayed Teutonic migration known as the Great War."
    },
    {
        "audio_offset": 192986.0,
        "duration": 4412.5,
        "text": "I enjoyed the counter-raid so thoroughly that I came back restless."
    },
    {
        "audio_offset": 197498.0,
        "duration": 8450.0,
        "text": "Instead of being the warm centre of the world, the Middle West now seemed like the ragged edge of the universe—so I decided to go East and learn the bond business."
    },
    {
        "audio_offset": 206066.0,
        "duration": 5650.0,
        "text": "Everybody I knew was in the bond business, so I supposed it could support one more single man."
    },
    {
        "audio_offset": 211826.0,
        "duration": 9112.5,
        "text": "All my aunts and uncles talked it over as if they were choosing a prep school for me, and finally said, “Why—ye-es,” with very grave, hesitant faces."
    },
    {
        "audio_offset": 221042.0,
        "duration": 7837.5,
        "text": "Father agreed to finance me for a year, and after various delays I came East, permanently, I thought, in the spring of twenty-two."
    },
    {
        "audio_offset": 228986.0,
        "duration": 13550.0,
        "text": "The practical thing was to find rooms in the city, but it was a warm season, and I had just left a country of wide lawns and friendly trees, so when a young man at the office suggested that we take a house together in a commuting town, it sounded like a great idea."
    },
    {
        "audio_offset": 242642.0,
        "duration": 8662.5,
        "text": "He found the house, a weather-beaten cardboard bungalow at eighty a month, but at the last minute the firm ordered him to Washington, and I went out to the country alone."
    },
    {
        "audio_offset": 251426.0,
        "duration": 11062.5,
        "text": "I had a dog—at least I had him for a few days until he ran away—and an old Dodge and a Finnish woman, who made my bed and cooked breakfast and muttered Finnish wisdom to herself over the electric stove."
    },
    {
        "audio_offset": 262610.0,
        "duration": 6662.5,
        "text": "It was lonely for a day or so until one morning some man, more recently arrived than I, stopped me on the road."
    },
    {
        "audio_offset": 269378.0,
        "duration": 3837.5,
        "text": "How do you get to West Egg village?” he asked helplessly."
    },
    {
        "audio_offset": 273314.0,
        "duration": 1612.5,
        "text": "I told him."
    },
    {
        "audio_offset": 275042.0,
        "duration": 3212.5,
        "text": "And as I walked on I was lonely no longer."
    },
    {
        "audio_offset": 278354.0,
        "duration": 3912.5,
        "text": "I was a guide, a pathfinder, an original settler."
    },
    {
        "audio_offset": 282386.0,
        "duration": 4037.4999999999995,
        "text": "He had casually conferred on me the freedom of the neighbourhood."
    },
    {
        "audio_offset": 286538.0,
        "duration": 10100.0,
        "text": "And so with the sunshine and the great bursts of leaves growing on the trees, just as things grow in fast movies, I had that familiar conviction that life was beginning over again with the summer."
    },
    {
        "audio_offset": 296738.0,
        "duration": 6587.5,
        "text": "There was so much to read, for one thing, and so much fine health to be pulled down out of the young breath-giving air."
    },
    {
        "audio_offset": 303434.0,
        "duration": 12275.0,
        "text": "I bought a dozen volumes on banking and credit and investment securities, and they stood on my shelf in red and gold like new money from the mint, promising to unfold the shining secrets that only Midas and Morgan and Maecenas knew."
    },
    {
        "audio_offset": 315818.0,
        "duration": 4037.4999999999995,
        "text": "And I had the high intention of reading many other books besides."
    },
    {
        "audio_offset": 319970.0,
        "duration": 13812.5,
        "text": "I was rather literary in college—one year I wrote a series of very solemn and obvious editorials for the Yale News—and now I was going to bring back all such things into my life and become again that most limited of all specialists, the “well-rounded man."
    },
    {
        "audio_offset": 333782.5,
        "duration": 6250.0,
        "text": "This isn't just an epigram—life is much more successfully looked at from a single window, after all."
    },
    {
        "audio_offset": 340154.0,
        "duration": 5862.5,
        "text": "It was a matter of chance that I should have rented a house in one of the strangest communities in North America."
    },
    {
        "audio_offset": 346130.0,
        "duration": 9500.0,
        "text": "It was on that slender riotous island which extends itself due east of New York—and where there are, among other natural curiosities, two unusual formations of land."
    },
    {
        "audio_offset": 355730.0,
        "duration": 13100.0,
        "text": "Twenty miles from the city a pair of enormous eggs, identical in contour and separated only by a courtesy bay, jut out into the most domesticated body of salt water in the Western hemisphere, the great wet barnyard of Long Island Sound."
    },
    {
        "audio_offset": 368930.0,
        "duration": 10887.5,
        "text": "They are not perfect ovals—like the egg in the Columbus story, they are both crushed flat at the contact end—but their physical resemblance must be a source of perpetual wonder to the gulls that fly overhead."
    },
    {
        "audio_offset": 379922.0,
        "duration": 6650.0,
        "text": "To the wingless a more interesting phenomenon is their dissimilarity in every particular except shape and size."
    },
    {
        "audio_offset": 386690.0,
        "duration": 9637.5,
        "text": "I lived at West Egg, the—well, the less fashionable of the two, though this is a most superficial tag to express the bizarre and not a little sinister contrast between them."
    },
    {
        "audio_offset": 396434.0,
        "duration": 8950.0,
        "text": "My house was at the very tip of the egg, only fifty yards from the Sound, and squeezed between two huge places that rented for twelve or fifteen thousand a season."
    },
    {
        "audio_offset": 405482.0,
        "duration": 14562.5,
        "text": "The one on my right was a colossal affair by any standard—it was a factual imitation of some Hôtel de Ville in Normandy, with a tower on one side, spanking new under a thin beard of raw ivy, and a marble swimming pool, and more than forty acres of lawn and garden."
    },
    {
        "audio_offset": 420146.0,
        "duration": 2350.0,
        "text": "It was Gatsby's mansion."
    },
    {
        "audio_offset": 422594.0,
        "duration": 6412.5,
        "text": "Or, rather, as I didn't know Mr. Gatsby, it was a mansion inhabited by a gentleman of that name."
    },
    {
        "audio_offset": 429122.0,
        "duration": 12037.5,
        "text": "My own house was an eyesore, but it was a small eyesore, and it had been overlooked, so I had a view of the water, a partial view of my neighbour's lawn, and the consoling proximity of millionaires—all for eighty dollars a month."
    },
    {
        "audio_offset": 441266.0,
        "duration": 10625.0,
        "text": "Across the courtesy bay the white palaces of fashionable East Egg glittered along the water, and the history of the summer really begins on the evening I drove over there to have dinner with the Tom Buchanans."
    },
    {
        "audio_offset": 451994.0,
        "duration": 4912.5,
        "text": "Daisy was my second cousin once removed, and I'd known Tom in college."
    },
    {
        "audio_offset": 457010.0,
        "duration": 3837.5,
        "text": "And just after the war I spent two days with them in Chicago."
    },
    {
        "audio_offset": 460946.0,
        "duration": 14737.5,
        "text": "Her husband, among various physical accomplishments, had been one of the most powerful ends that ever played football at New Haven—a national figure in a way, one of those men who reach such an acute limited excellence at twenty-one that everything afterward savours of anticlimax."
    },
    {
        "audio_offset": 475802.0,
        "duration": 13687.5,
        "text": "His family were enormously wealthy—even in college his freedom with money was a matter for reproach—but now he'd left Chicago and come East in a fashion that rather took your breath away: for instance, he'd brought down a string of polo ponies from Lake Forest."
    },
    {
        "audio_offset": 489602.0,
        "duration": 5137.5,
        "text": "It was hard to realize that a man in my own generation was wealthy enough to do that."
    },
    {
        "audio_offset": 494858.0,
        "duration": 2412.5,
        "text": "Why they came East I don't know."
    },
    {
        "audio_offset": 497378.0,
        "duration": 8462.5,
        "text": "They had spent a year in France for no particular reason, and then drifted here and there unrestfully wherever people played polo and were rich together."
    },
    {
        "audio_offset": 505946.0,
        "duration": 13487.5,
        "text": "This was a permanent move, said Daisy over the telephone, but I didn't believe it—I had no sight into Daisy's heart, but I felt that Tom would drift on forever seeking, a little wistfully, for the dramatic turbulence of some irrecoverable football game."
    },
    {
        "audio_offset": 519554.0,
        "duration": 6862.5,
        "text": "And so it happened that on a warm windy evening I drove over to East Egg to see two old friends whom I scarcely knew at all."
    },
    {
        "audio_offset": 526538.0,
        "duration": 7050.0,
        "text": "Their house was even more elaborate than I expected, a cheerful red-and-white Georgian Colonial mansion, overlooking the bay."
    },
    {
        "audio_offset": 533690.0,
        "duration": 12450.0,
        "text": "The lawn started at the beach and ran towards the front door for a quarter of a mile, jumping over sundials and brick walks and burning gardens—finally when it reached the house drifting up the side in bright vines as though from the momentum of its run."
    },
    {
        "audio_offset": 546242.0,
        "duration": 11587.5,
        "text": "The front was broken by a line of French windows, glowing now with reflected gold and wide open to the warm windy afternoon, and Tom Buchanan in riding clothes was standing with his legs apart on the front porch."
    },
    {
        "audio_offset": 557930.0,
        "duration": 3062.5,
        "text": "He had changed since his New Haven years."
    },
    {
        "audio_offset": 561098.0,
        "duration": 5750.0,
        "text": "Now he was a sturdy straw-haired man of thirty, with a rather hard mouth and a supercilious manner."
    },
    {
        "audio_offset": 566954.0,
        "duration": 7287.5,
        "text": "Two shining arrogant eyes had established dominance over his face and gave him the appearance of always leaning aggressively forward."
    },
    {
        "audio_offset": 574346.0,
        "duration": 12812.5,
        "text": "Not even the effeminate swank of his riding clothes could hide the enormous power of that body—he seemed to fill those glistening boots until he strained the top lacing, and you could see a great pack of muscle shifting when his shoulder moved under his thin coat."
    },
    {
        "audio_offset": 587258.0,
        "duration": 4100.0,
        "text": "It was a body capable of enormous leverage—a cruel body."
    },
    {
        "audio_offset": 591458.0,
        "duration": 5937.5,
        "text": "His speaking voice, a gruff husky tenor, added to the impression of fractiousness he conveyed."
    },
    {
        "audio_offset": 597506.0,
        "duration": 7100.0,
        "text": "There was a touch of paternal contempt in it, even toward people he liked—and there were men at New Haven who had hated his guts."
    },
    {
        "audio_offset": 604706.0,
        "duration": 7712.5,
        "text": "Now, don't think my opinion on these matters is final,” he seemed to say, “just because I'm stronger and more of a man than you are."
    },
    {
        "audio_offset": 612418.5,
        "duration": 10400.0,
        "text": "We were in the same senior society, and while we were never intimate I always had the impression that he approved of me and wanted me to like him with some harsh, defiant wistfulness of his own."
    },
    {
        "audio_offset": 622922.0,
        "duration": 3175.0,
        "text": "We talked for a few minutes on the sunny porch."
    },
    {
        "audio_offset": 626210.0,
        "duration": 4800.0,
        "text": "I've got a nice place here,” he said, his eyes flashing about restlessly."
    },
    {
        "audio_offset": 631130.0,
        "duration": 12425.0,
        "text": "Turning me around by one arm, he moved a broad flat hand along the front vista, including in its sweep a sunken Italian garden, a half acre of deep, pungent roses, and a snub-nosed motorboat that bumped the tide offshore."
    },
    {
        "audio_offset": 643658.0,
        "duration": 2900.0,
        "text": "It belonged to Demaine, the oil man."
    },
    {
        "audio_offset": 646558.0,
        "duration": 3762.5,
        "text": "He turned me around again, politely and abruptly."
    },
    {
        "audio_offset": 650426.0,
        "duration": 1887.5,
        "text": "We'll go inside."
    },
    {
        "audio_offset": 652313.5,
        "duration": 7237.5,
        "text": "We walked through a high hallway into a bright rosy-coloured space, fragilely bound into the house by French windows at either end."
    },
    {
        "audio_offset": 659666.0,
        "duration": 6575.0,
        "text": "The windows were ajar and gleaming white against the fresh grass outside that seemed to grow a little way into the house."
    },
    {
        "audio_offset": 666362.0,
        "duration": 12625.0,
        "text": "A breeze blew through the room, blew curtains in at one end and out the other like pale flags, twisting them up toward the frosted wedding-cake of the ceiling, and then rippled over the wine-coloured rug, making a shadow on it as wind does on the sea."
    },
    {
        "audio_offset": 679106.0,
        "duration": 8350.0,
        "text": "The only completely stationary object in the room was an enormous couch on which two young women were buoyed up as though upon an anchored balloon."
    },
    {
        "audio_offset": 687554.0,
        "duration": 7650.0,
        "text": "They were both in white, and their dresses were rippling and fluttering as if they had just been blown back in after a short flight around the house."
    },
    {
        "audio_offset": 695306.0,
        "duration": 6287.5,
        "text": "I must have stood for a few moments listening to the whip and snap of the curtains and the groan of a picture on the wall."
    },
    {
        "audio_offset": 701714.0,
        "duration": 9462.5,
        "text": "Then there was a boom as Tom Buchanan shut the rear windows and the caught wind died out about the room, and the curtains and the rugs and the two young women ballooned slowly to the floor."
    },
    {
        "audio_offset": 711290.0,
        "duration": 3062.5,
        "text": "The younger of the two was a stranger to me."
    },
    {
        "audio_offset": 714458.0,
        "duration": 9850.0,
        "text": "She was extended full length at her end of the divan, completely motionless, and with her chin raised a little, as if she were balancing something on it which was quite likely to fall."
    },
    {
        "audio_offset": 724418.0,
        "duration": 8537.5,
        "text": "If she saw me out of the corner of her eyes she gave no hint of it—indeed, I was almost surprised into murmuring an apology for having disturbed her by coming in."
    },
    {
        "audio_offset": 733058.0,
        "duration": 11500.0,
        "text": "The other girl, Daisy, made an attempt to rise—she leaned slightly forward with a conscientious expression—then she laughed, an absurd, charming little laugh, and I laughed too and came forward into the room."
    },
    {
        "audio_offset": 744674.0,
        "duration": 2775.0,
        "text": "I'm p-paralysed with happiness."
    },
    {
        "audio_offset": 747449.0,
        "duration": 9950.0,
        "text": "She laughed again, as if she said something very witty, and held my hand for a moment, looking up into my face, promising that there was no one in the world she so much wanted to see."
    },
    {
        "audio_offset": 757514.0,
        "duration": 2162.5,
        "text": "That was a way she had."
    },
    {
        "audio_offset": 759794.0,
        "duration": 4612.5,
        "text": "She hinted in a murmur that the surname of the balancing girl was Baker."
    },
    {
        "audio_offset": 764522.0,
        "duration": 7612.5,
        "text": "I've heard it said that Daisy's murmur was only to make people lean toward her; an irrelevant criticism that made it no less charming."
    },
    {
        "audio_offset": 772250.0,
        "duration": 12237.5,
        "text": "At any rate, Miss Baker's lips fluttered, she nodded at me almost imperceptibly, and then quickly tipped her head back again—the object she was balancing had obviously tottered a little and given her something of a fright."
    },
    {
        "audio_offset": 784586.0,
        "duration": 3500.0,
        "text": "Again a sort of apology arose to my lips."
    },
    {
        "audio_offset": 788186.0,
        "duration": 5400.0,
        "text": "Almost any exhibition of complete self-sufficiency draws a stunned tribute from me."
    },
    {
        "audio_offset": 793706.0,
        "duration": 5350.0,
        "text": "I looked back at my cousin, who began to ask me questions in her low, thrilling voice."
    },
    {
        "audio_offset": 799154.0,
        "duration": 6875.0,
        "text": "It was the kind of voice that the ear follows up and down, as if each speech is an arrangement of notes that will never be played again."
    },
    {
        "audio_offset": 806138.0,
        "duration": 18550.0,
        "text": "Her face was sad and lovely with bright things in it, bright eyes and a bright passionate mouth, but there was an excitement in her voice that men who had cared for her found difficult to forget: a singing compulsion, a whispered “Listen,” a promise that she had done gay, exciting things just a while since and that there were gay, exciting things hovering in the next hour."
    },
    {
        "audio_offset": 824786.0,
        "duration": 2587.5,
        "text": "I'm absolutely in training."
    },
    {
        "audio_offset": 827373.5,
        "duration": 2937.5,
        "text": "Her host looked at her incredulously."
    },
    {
        "audio_offset": 830426.0,
        "duration": 1537.5,
        "text": "You are!"
    },
    {
        "audio_offset": 831963.5,
        "duration": 4137.5,
        "text": "He took down his drink as if it were a drop in the bottom of a glass."
    },
    {
        "audio_offset": 836210.0,
        "duration": 3400.0,
        "text": "How you ever get anything done is beyond me."
    },
    {
        "audio_offset": 839610.0,
        "duration": 3787.5,
        "text": "I looked at Miss Baker, wondering what it was she “got done."
    },
    {
        "audio_offset": 843397.5,
        "duration": 2325.0,
        "text": "I enjoyed looking at her."
    },
    {
        "audio_offset": 845834.0,
        "duration": 8587.5,
        "text": "She was a slender, small-breasted girl, with an erect carriage, which she accentuated by throwing her body backward at the shoulders like a young cadet."
    },
    {
        "audio_offset": 854522.0,
        "duration": 7625.0,
        "text": "Her grey sun-strained eyes looked back at me with polite reciprocal curiosity out of a wan, charming, discontented face."
    },
    {
        "audio_offset": 862250.0,
        "duration": 5000.0,
        "text": "It occurred to me now that I had seen her, or a picture of her, somewhere before."
    },
    {
        "audio_offset": 867362.0,
        "duration": 3637.5,
        "text": "You live in West Egg,” she remarked contemptuously."
    },
    {
        "audio_offset": 871106.0,
        "duration": 2087.5,
        "text": "I know somebody there."
    },
    {
        "audio_offset": 873193.5,
        "duration": 2062.5,
        "text": "I don't know a single—"
    },
    {
        "audio_offset": 875256.0,
        "duration": 2225.0,
        "text": "You must know Gatsby."
    },
    {
        "audio_offset": 877481.0,
        "duration": 2737.5,
        "text": "Gatsby?” demanded Daisy."
    },
    {
        "audio_offset": 880322.0,
        "duration": 11712.5,
        "text": "Slenderly, languidly, their hands set lightly on their hips, the two young women preceded us out on to a rosy-coloured porch, open toward the sunset, where four candles flickered on the table in the diminished wind."
    },
    {
        "audio_offset": 892154.0,
        "duration": 3412.5,
        "text": "Why candles?” objected Daisy, frowning."
    },
    {
        "audio_offset": 895682.0,
        "duration": 2687.5,
        "text": "She snapped them out with her fingers."
    },
    {
        "audio_offset": 898490.0,
        "duration": 3325.0,
        "text": "In two weeks it'll be the longest day in the year."
    },
    {
        "audio_offset": 901815.0,
        "duration": 2550.0,
        "text": "She looked at us all radiantly."
    },
    {
        "audio_offset": 904466.0,
        "duration": 4212.5,
        "text": "Do you always watch for the longest day of the year and then miss it?"
    },
    {
        "audio_offset": 908786.0,
        "duration": 4050.0,
        "text": "I always watch for the longest day in the year and then miss it."
    },
    {
        "audio_offset": 912836.0,
        "duration": 5837.5,
        "text": "We ought to plan something,” yawned Miss Baker, sitting down at the table as if she were getting into bed."
    },
    {
        "audio_offset": 918794.0,
        "duration": 3100.0,
        "text": "Look!” she complained; “I hurt it."
    },
    {
        "audio_offset": 921894.0,
        "duration": 3275.0,
        "text": "We all looked—the knuckle was black and blue."
    },
    {
        "audio_offset": 925274.0,
        "duration": 3312.5,
        "text": "I know you didn't mean to, but you did do it."
    },
    {
        "audio_offset": 928706.0,
        "duration": 5862.5,
        "text": "That's what I get for marrying a brute of a man, a great, big, hulking physical specimen of a—"
    },
    {
        "audio_offset": 934568.5,
        "duration": 4600.0,
        "text": "I hate that word ‘hulking,' ” objected Tom crossly, “even in kidding."
    },
    {
        "audio_offset": 939168.5,
        "duration": 2687.5,
        "text": "Hulking,” insisted Daisy."
    },
    {
        "audio_offset": 941954.0,
        "duration": 11512.5,
        "text": "Sometimes she and Miss Baker talked at once, unobtrusively and with a bantering inconsequence that was never quite chatter, that was as cool as their white dresses and their impersonal eyes in the absence of all desire."
    },
    {
        "audio_offset": 953570.0,
        "duration": 10662.5,
        "text": "It was sharply different from the West, where an evening was hurried from phase to phase towards its close, in a continually disappointed anticipation or else in sheer nervous dread of the moment itself."
    },
    {
        "audio_offset": 964346.0,
        "duration": 6762.5,
        "text": "You make me feel uncivilized, Daisy,” I confessed on my second glass of corky but rather impressive claret."
    },
    {
        "audio_offset": 971210.0,
        "duration": 2825.0,
        "text": "Can't you talk about crops or something?"
    },
    {
        "audio_offset": 974035.0,
        "duration": 5587.5,
        "text": "I meant nothing in particular by this remark, but it was taken up in an unexpected way."
    },
    {
        "audio_offset": 979730.0,
        "duration": 4250.0,
        "text": "Civilization's going to pieces,” broke out Tom violently."
    },
    {
        "audio_offset": 984098.0,
        "duration": 4012.5,
        "text": "Have you read The Rise of the Coloured Empires by this man Goddard?"
    },
    {
        "audio_offset": 988110.5,
        "duration": 4325.0,
        "text": "Why, no,” I answered, rather surprised by his tone."
    },
    {
        "audio_offset": 992546.0,
        "duration": 3900.0,
        "text": "Well, it's a fine book, and everybody ought to read it."
    },
    {
        "audio_offset": 996554.0,
        "duration": 6225.0,
        "text": "It's up to us, who are the dominant race, to watch out or these other races will have control of things."
    },
    {
        "audio_offset": 1008482.0,
        "duration": 6412.5,
        "text": "You ought to live in California—” began Miss Baker, but Tom interrupted her by shifting heavily in his chair."
    },
    {
        "audio_offset": 1015010.0,
        "duration": 2675.0,
        "text": "This idea is that we're Nordics."
    },
    {
        "audio_offset": 1017794.0,
        "duration": 8450.0,
        "text": "I am, and you are, and you are, and—” After an infinitesimal hesitation he included Daisy with a slight nod, and she winked at me again."
    },
    {
        "audio_offset": 1026362.0,
        "duration": 5912.5,
        "text": "And we've produced all the things that go to make civilization—oh, science and art, and all that."
    },
    {
        "audio_offset": 1032386.0,
        "duration": 1550.0,
        "text": "Do you see?"
    },
    {
        "audio_offset": 1033936.0,
        "duration": 7537.5,
        "text": "There was something pathetic in his concentration, as if his complacency, more acute than of old, was not enough to him any more."
    },
    {
        "audio_offset": 1041578.0,
        "duration": 8287.5,
        "text": "When, almost immediately, the telephone rang inside and the butler left the porch Daisy seized upon the momentary interruption and leaned towards me."
    },
    {
        "audio_offset": 1049978.0,
        "duration": 4437.5,
        "text": "I'll tell you a family secret,” she whispered enthusiastically."
    },
    {
        "audio_offset": 1054514.0,
        "duration": 2387.5,
        "text": "It's about the butler's nose."
    },
    {
        "audio_offset": 1057010.0,
        "duration": 2800.0,
        "text": "Do you want to hear about the butler's nose?"
    },
    {
        "audio_offset": 1059810.0,
        "duration": 2575.0,
        "text": "That's why I came over tonight."
    },
    {
        "audio_offset": 1062385.0,
        "duration": 8050.000000000001,
        "text": "Well, he wasn't always a butler; he used to be the silver polisher for some people in New York that had a silver service for two hundred people."
    },
    {
        "audio_offset": 1070546.0,
        "duration": 5350.0,
        "text": "He had to polish it from morning till night, until finally it began to affect his nose—"
    },
    {
        "audio_offset": 1075896.0,
        "duration": 3725.0,
        "text": "Things went from bad to worse,” suggested Miss Baker."
    },
    {
        "audio_offset": 1079738.0,
        "duration": 1487.5,
        "text": "Yes."
    },
    {
        "audio_offset": 1081346.0,
        "duration": 1625.0,
        "text": "Doesn't he?"
    },
    {
        "audio_offset": 1082971.0,
        "duration": 4312.5,
        "text": "She turned to Miss Baker for confirmation: “An absolute rose?"
    },
    {
        "audio_offset": 1087283.5,
        "duration": 1975.0,
        "text": "This was untrue."
    },
    {
        "audio_offset": 1089362.0,
        "duration": 2900.0,
        "text": "I am not even faintly like a rose."
    },
    {
        "audio_offset": 1092362.0,
        "duration": 5500.0,
        "text": "Then suddenly she threw her napkin on the table and excused herself and went into the house."
    },
    {
        "audio_offset": 1097978.0,
        "duration": 4825.0,
        "text": "Miss Baker and I exchanged a short glance consciously devoid of meaning."
    },
    {
        "audio_offset": 1102922.0,
        "duration": 2350.0,
        "text": "I want to hear what happens."
    },
    {
        "audio_offset": 1105272.0,
        "duration": 1987.5,
        "text": "Is something happening?"
    },
    {
        "audio_offset": 1107259.5,
        "duration": 2500.0,
        "text": "I inquired innocently."
    },
    {
        "audio_offset": 1109858.0,
        "duration": 2237.5,
        "text": "I thought everybody knew."
    },
    {
        "audio_offset": 1112095.5,
        "duration": 1625.0,
        "text": "I don't."
    },
    {
        "audio_offset": 1113720.5,
        "duration": 2712.5,
        "text": "Why—” she said hesitantly."
    },
    {
        "audio_offset": 1116554.0,
        "duration": 2925.0,
        "text": "Tom's got some woman in New York."
    },
    {
        "audio_offset": 1119479.0,
        "duration": 1850.0,
        "text": "Got some woman?"
    },
    {
        "audio_offset": 1121329.0,
        "duration": 2250.0,
        "text": "I repeated blankly."
    },
    {
        "audio_offset": 1123682.0,
        "duration": 1987.5,
        "text": "Miss Baker nodded."
    },
    {
        "audio_offset": 1125770.0,
        "duration": 3650.0,
        "text": "It couldn't be helped!” cried Daisy with tense gaiety."
    },
    {
        "audio_offset": 1129538.0,
        "duration": 5737.5,
        "text": "There's a bird on the lawn that I think must be a nightingale come over on the Cunard or White Star Line."
    },
    {
        "audio_offset": 1135394.0,
        "duration": 4962.5,
        "text": "He's singing away—” Her voice sang: “It's romantic, isn't it, Tom?"
    },
    {
        "audio_offset": 1140356.5,
        "duration": 7512.5,
        "text": "Very romantic,” he said, and then miserably to me: “If it's light enough after dinner, I want to take you down to the stables."
    },
    {
        "audio_offset": 1147869.0,
        "duration": 9525.0,
        "text": "The telephone rang inside, startlingly, and as Daisy shook her head decisively at Tom the subject of the stables, in fact all subjects, vanished into air."
    },
    {
        "audio_offset": 1157498.0,
        "duration": 10737.5,
        "text": "Among the broken fragments of the last five minutes at table I remember the candles being lit again, pointlessly, and I was conscious of wanting to look squarely at everyone, and yet to avoid all eyes."
    },
    {
        "audio_offset": 1168346.0,
        "duration": 7300.0,
        "text": "To a certain temperament the situation might have seemed intriguing—my own instinct was to telephone immediately for the police."
    },
    {
        "audio_offset": 1175762.0,
        "duration": 4000.0,
        "text": "The horses, needless to say, were not mentioned again."
    },
    {
        "audio_offset": 1179866.0,
        "duration": 6750.0,
        "text": "I saw that turbulent emotions possessed her, so I asked what I thought would be some sedative questions about her little girl."
    },
    {
        "audio_offset": 1186730.0,
        "duration": 4225.0,
        "text": "We don't know each other very well, Nick,” she said suddenly."
    },
    {
        "audio_offset": 1191074.0,
        "duration": 2212.5,
        "text": "Even if we are cousins."
    },
    {
        "audio_offset": 1193402.0,
        "duration": 3662.5,
        "text": "I suppose she talks, and—eats, and everything."
    },
    {
        "audio_offset": 1197064.5,
        "duration": 1925.0,
        "text": "Oh, yes."
    },
    {
        "audio_offset": 1198989.5,
        "duration": 2562.5,
        "text": "She looked at me absently."
    },
    {
        "audio_offset": 1201658.0,
        "duration": 4287.5,
        "text": "Well, she was less than an hour old and Tom was God knows where."
    },
    {
        "audio_offset": 1206050.0,
        "duration": 6675.0,
        "text": "I woke up out of the ether with an utterly abandoned feeling, and asked the nurse right away if it was a boy or a girl."
    },
    {
        "audio_offset": 1212842.0,
        "duration": 5950.0,
        "text": "And I hope she'll be a fool—that's the best thing a girl can be in this world, a beautiful little fool."
    },
    {
        "audio_offset": 1218890.0,
        "duration": 2987.5,
        "text": "In fact I think I'll arrange a marriage."
    },
    {
        "audio_offset": 1221986.0,
        "duration": 4500.0,
        "text": "Come over often, Nick, and I'll sort of—oh—fling you together."
    },
    {
        "audio_offset": 1226594.0,
        "duration": 6900.0,
        "text": "You know—lock you up accidentally in linen closets and push you out to sea in a boat, and all that sort of thing—"
    },
    {
        "audio_offset": 1233494.0,
        "duration": 3400.0,
        "text": "Good night,” called Miss Baker from the stairs."
    },
    {
        "audio_offset": 1237010.0,
        "duration": 1987.5,
        "text": "I haven't heard a word."
    },
    {
        "audio_offset": 1238997.5,
        "duration": 3562.5,
        "text": "She's a nice girl,” said Tom after a moment."
    },
    {
        "audio_offset": 1242674.0,
        "duration": 1675.0,
        "text": "Her family."
    },
    {
        "audio_offset": 1244349.0,
        "duration": 3612.5,
        "text": "Her family is one aunt about a thousand years old."
    },
    {
        "audio_offset": 1248074.0,
        "duration": 4437.5,
        "text": "Besides, Nick's going to look after her, aren't you, Nick?"
    },
    {
        "audio_offset": 1252610.0,
        "duration": 3550.0,
        "text": "She's going to spend lots of weekends out here this summer."
    },
    {
        "audio_offset": 1256258.0,
        "duration": 2175.0,
        "text": "Yes, I'm sure we did."
    },
    {
        "audio_offset": 1258538.0,
        "duration": 3350.0,
        "text": "It sort of crept up on us and first thing you know—"
    },
    {
        "audio_offset": 1261888.0,
        "duration": 4062.5,
        "text": "Don't believe everything you hear, Nick,” he advised me."
    },
    {
        "audio_offset": 1266050.0,
        "duration": 5662.5,
        "text": "I said lightly that I had heard nothing at all, and a few minutes later I got up to go home."
    },
    {
        "audio_offset": 1271834.0,
        "duration": 4837.5,
        "text": "They came to the door with me and stood side by side in a cheerful square of light."
    },
    {
        "audio_offset": 1276778.0,
        "duration": 3075.0,
        "text": "We heard you were engaged to a girl out West."
    },
    {
        "audio_offset": 1279853.0,
        "duration": 3325.0,
        "text": "That's right,” corroborated Tom kindly."
    },
    {
        "audio_offset": 1283282.0,
        "duration": 2462.5,
        "text": "We heard that you were engaged."
    },
    {
        "audio_offset": 1285744.5,
        "duration": 1762.5,
        "text": "It's a libel."
    },
    {
        "audio_offset": 1287626.0,
        "duration": 8025.0,
        "text": "Their interest rather touched me and made them less remotely rich—nevertheless, I was confused and a little disgusted as I drove away."
    },
    {
        "audio_offset": 1295762.0,
        "duration": 6975.0,
        "text": "As for Tom, the fact that he “had some woman in New York” was really less surprising than that he had been depressed by a book."
    },
    {
        "audio_offset": 1302842.0,
        "duration": 7387.5,
        "text": "Something was making him nibble at the edge of stale ideas as if his sturdy physical egotism no longer nourished his peremptory heart."
    },
    {
        "audio_offset": 1310330.0,
        "duration": 14262.5,
        "text": "The silhouette of a moving cat wavered across the moonlight, and, turning my head to watch it, I saw that I was not alone—fifty feet away a figure had emerged from the shadow of my neighbour's mansion and was standing with his hands in his pockets regarding the silver pepper of the stars."
    },
    {
        "audio_offset": 1324706.0,
        "duration": 10000.0,
        "text": "Something in his leisurely movements and the secure position of his feet upon the lawn suggested that it was Mr. Gatsby himself, come out to determine what share was his of our local heavens."
    },
    {
        "audio_offset": 1334810.0,
        "duration": 5912.5,
        "text": "When I looked once more for Gatsby he had vanished, and I was alone again in the unquiet darkness."
    }
]